export const Strings = {
    production: 'Производство',
    logistics: 'и логистика труб',
    insulation: 'в изоляции',
    companyDescription: 'Являемся одним из крупнейших поставщиком б/у труб по '
        + 'всей территории Российской Федерации, реализуем проекты в 17 регионах страны, '
        + 'постоянные складские запасы более 2-х тысяч тонн. Наши складские комплексы '
        + 'находятся в г. Краснодаре и Краснодарском крае, Московской области, на Урале и Сибири.',
    infrastructureDescription: 'Инфраструктура нашего комплекса включает в себя: '
        + 'нанесение внутренней и внешней изоляции, восстановление и ремонт труб, '
        + 'транспортно-складскую логистику любой сложности, имеется свой автопарк тентованного '
        + 'и бортового транспорта для организации перевозок.',
}
